NextFOAM-2501/tutorials/lagrangian/reactingParcelFoam/splashPanelFilm/constant/foam.inp
species
(
    O2
    H2O
    N2
)
;

reactions
{}
